{" ": 1, "e": 2, "a": 3, "n": 4, "i": 5, "t": 6, "o": 7, "s": 8, "r": 9, "l": 10, "d": 11, "c": 12, "g": 13, "h": 14, "m": 15, "u": 16, "p": 17, ",": 18, "y": 19, "f": 20, "v": 21, "w": 22, "b": 23, ".": 24, "S": 25, "k": 26, "I": 27, "A": 28, "M": 29, "D": 30, "x": 31, "P": 32, "-": 33, "C": 34, "L": 35, "T": 36, "E": 37, "\n": 38, "B": 39, "R": 40, "z": 41, "N": 42, "j": 43, ")": 44, "(": 45, ":": 46, "H": 47, "F": 48, "/": 49, "q": 50, "O": 51, "W": 52, "U": 53, "G": 54, "0": 55, "Q": 56, "'": 57, "1": 58, "Рђб": 59, "2": 60, "V": 61, "+": 62, "K": 63, "J": 64, "\t": 65, "5": 66, "3": 67, "|": 68, "РђЎ": 69, "4": 70, ";": 71, "Y": 72, "9": 73, "*": 74, "6": 75, "8": 76, "!": 77, "#": 78, "X": 79, "7": 80, "Рађ": 81, "_": 82, "РђЊ": 83, "├Е": 84, "Рђю": 85, "РђЮ": 86, "%": 87, "Z": 88, "?": 89, "┬а": 90, "­ЮЌХ": 91, "­ЮЌ«": 92, "­ЮЌ▓": 93, "­ЮЌ╗": 94, "=": 95, "Рђћ": 96, "­ЮўЂ": 97, "­Юўђ": 98, "­ЮЌ░": 99, "­ЮЌ┐": 100, "­ЮЌ╝": 101, "~": 102, "[": 103, "]": 104, "­Юљъ": 105, "­ЮЌд": 106, "РђІ": 107, "┬и": 108, "­Юўѓ": 109, "­ЮЌ┤": 110, "­Юљџ": 111, "­ЮљД": 112, "­ЮЌ╣": 113, "Рђў": 114, "├»": 115, "Рђе": 116, "­ЮЌа": 117, "­ЮЌ║": 118, "­ЮЌй": 119, "┬Г": 120, "├Б": 121, "├а": 122, "├ў": 123, "№гЂ": 124, "­Юља": 125, "­ЮљФ": 126, "­ЮЌќ": 127, "­ЮЌ▒": 128, "\\": 129, "├Д": 130, "├ц": 131, "­Юљб": 132, "Рђд": 133, "­ЮЌЌ": 134, "­ЮЌх": 135, "­ЮЌЪ": 136, "├Х": 137, "­ЮљІ": 138, "┬┤": 139, "­ЮЌЋ": 140, "­Юўє": 141, "­ЮЌ│": 142, "­ЮЌД": 143, "­ЮЌћ": 144, "­ЮЌў": 145, "­ЮЌЦ": 146, "сђЂ": 147, "├│": 148, "№┐╝": 149, "№ѓА": 150, "├е": 151, "Рѕњ": 152, "­ЮљЦ": 153, "­ЮљЕ": 154, "­Юљ▓": 155, "­Юљг": 156, "├╝": 157, "`": 158, "├║": 159, "­ЮЌю": 160, "­ЮЌБ": 161, "­ЮЌб": 162, "├Ѕ": 163, "├А": 164, "­Юўб": 165, "­Юў░": 166, "Рђ»": 167, "РђЋ": 168, "­Юљі": 169, "­Юљё": 170, "­Юљ▒": 171, "­ЮљГ": 172, "­Юљ»": 173, "­ЮљЉ": 174, "­Юљц": 175, "­Юљї": 176, "­Юљю": 177, "­ЮљА": 178, "­ЮЪЈ": 179, "­ЮЪј": 180, "­ЮљЃ": 181, "­ЮЪњ": 182, "№╝џ": 183, "­ЮЌЎ": 184, "­ЮЌе": 185, "­ЮўЃ": 186, "­ЮЌ»": 187, "­ЮЌф": 188, "­ЮЌъ": 189, "­ЮЌА": 190, "­ЮЌџ": 191, "­ЮЌИ": 192, "Рѓг": 193, "РЄе": 194, "№гђ": 195, "╠ѕ": 196, "┬░": 197, "┬«": 198, "├ф": 199, "├Г": 200, "Рёб": 201, "­ЮўЦ": 202, "­ЮўЕ": 203, "­Юўц": 204, "­ЮўГ": 205, "­Юўе": 206, "­Юў«": 207, "├«": 208, "№ђГ": 209, "╬а": 210, "├Ц": 211}